i-kratko/Diplomna/device_firmware/sensor_node/ot_cli/sdkconfig.ci.disable_cli
CONFIG_IDF_TARGET="esp32h2"
CONFIG_IDF_TARGET_ESP32H2=y
CONFIG_OPENTHREAD_CLI=y
CONFIG_OPENTHREAD_CLI_ESP_EXTENSION=n
